<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/9/4A/F6/221F2BA516B52FA6C2B0A01F9B1_92155A40_390BF.png" mode="widthFix"></image>
		 
		<view>
			各有关单位：
			
			为做好2021年度国家社科基金艺术学重大项目招投标工作，广泛听取相关领域专家学者的意见和建议，文化和旅游部科技教育司暨全国艺术科学规划领导小组办公室公开征集2021年度国家社科基金艺术学重大项目建议选题，现就有关事项通知如下：
			
			1.征集内容。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，围绕培育践行社会主义核心价值观、坚定文化自信、归纳梳理中国文化基因、传承发展中华优秀传统文化、系统阐释黄河文化、长江文化研究的选题，围绕繁荣发展社会主义文艺、发挥文艺评论的引导作用、构建中国特色艺术学体系、加强艺术学重大问题研究的选题，围绕加强文化和旅游融合发展、构建现代公共文化服务体系、健全现代文化产业体系和市场体系、推动文化和科技融合、健全文化产品创作生产传播的引导激励机制的选题。
			
			2.基本要求。拟定重大项目选题要坚持正确政治导向，具有明确的研究目标、鲜明的问题意识、厚重的学术分量和较强的创新价值。选题的拟定可参考历年国家社科基金重大项目（含艺术学）立项名单，文字表述要科学、严谨、规范，一般不加副标题，可附400字以内论证。选题应避免与已立项的国家社科基金重大项目、教育部人文社会科学重大攻关项目以及其他国家级重大项目重复。凡以前提供过的选题此次一律不再推荐。
			
			3.征集方式。下载并填写《2021年度国家社科基金艺术学重大项目建议选题推荐表》（附件）。我校推荐选题不超过3个。
			
			4.选题遴选和采用。文化和旅游部科技教育司将组织相关领域专家学者对征集的选题进行论证，遴选部分选题列入2021年度国家社科基金艺术学重大项目招标选题。凡被正式列入招标范围的选题，推荐人和推荐单位承诺同意对所拟选题进行公开招标、公平竞争，不存在知识产权争议。
			
			5.征集时间和要求。请各单位于12月4日提交经学院审核通过的《2021年度国家社科基金艺术学重大项目建议选题推荐表》（附件），纸质版1份(加盖单位公章)到行政楼407办公室，电子版发送jnsykyc@126.com，标注“XX学院2021年度国家社科基金艺术学重大项目建议选题”字样。
			
			6、联系方式
			</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
