
<template>
	<view class="container">
		
		<image src="http://www.skc.sdnu.edu.cn/__local/C/6C/0E/A8C2D82259092E355524B8FCC12_8B294B50_14FF2.jpg"></image>
		
		<view>
			12月2日下午，学校在千佛山校区文化楼三层会议室召开国家级社科重大项目培育研讨会。培育研讨会邀请山东师范大学经济学院院长、国家与区域财富研究院院长臧旭恒教授和山东大学特聘教授杨蕙馨两位专家担任主讲嘉宾，我校国家社科基金重大、重点项目主持人、国家级重大项目拟申报者和人文社科创新团队负责人等学术骨干及分管科研院部领导代表近40人参加研讨会，研讨会由社会科学处处长高景海主持。 臧旭恒教授围绕“什么是国家级重大科研课题”“国家级重大科研项目选题来源”“国家级重大科研项目选题举例”和“如何成功申报国家级重大科研项目”四个方面进行了分享。他结合自身成功立项三个国家重大项目的做法与经验，从申报程序、梯队组织、申报书填写及课题申报与日常科研工作环节做了重点讲解，并强调，在厚重学术积累的前提下，“信心、用心”是成功立项国家级重大项目的重要条件。杨蕙馨结合自身刚刚获批立项的第二个国家重大项目，与参会代表进行了互动交流。她强调申报国家重大项目要注意凝练申报研究方向，注重突出选题依据、学术史梳理等工作。从选题目的和意义、主要研究内容、现有研究基础等方面，厘清研究思路，把握研究重点和难点。交流互动环节，国家社科基金重大项目首席专家燕生东，重点项目主持人周均平、崔永杰，人文社科A类团队代表李守伟等进行了分享发言和交流讨论，其他与会学者分别就关心的问题进行了提问和交流。 高景海梳理了我校近年来承担的国家级社科重大项目情况，指出我校的很多学术骨干，都具备承担国家重大项目的学术基础和科研潜力。希望在今后的学术研究中，一是要聚焦研究专长，在某一领域持续发力，坚持长期积累；二是要利用好学校设立科研团队、强化资助科研平台的机会，注重团队建设，形成联合攻关的学术梯队；三是要支持专家学者加强交流，了解学术前沿，扩大学术影响。要多积累、早筹划、下力气，争取更多申报和承担国家级重大项目，在为学校、为国家和经济社会发展做出更大贡献中，实现自身价值。 会上，社会科学处副处长顾大伟介绍了研究阐释十九届五中全会精神国家社科基金重大项目申报、2021年度教育部哲学社会科学研究重大课题攻关项目选题征集、国家社会科学基金教育学2021年度重大、重点课题选题征集及2021年度国家社科基金艺术学重大项目招标选题征集等工作开展情况。
			
			</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
