<template>
	<view class="container">
		
		<image src="http://acad.cnki.net/fengmian/CJFD/big/sdzk.jpg"mode="widthFix"></image>
		
		<view>
			各市科技局、省直有关部门（单位）：
			
			为加快推进我省农业新旧动能转换，助力打造乡村振兴齐鲁样板，按照《山东省乡村振兴战略规划（2018-2022年）》有关部署要求，结合《山东省种业科技发展纲要（2015-2025年）》，省科技厅在充分调研、广泛征求各方面意见基础上，凝练形成了《2020年度山东省农业良种工程项目申报指南》（以下简称“指南”），现予以发布，请按照要求做好项目组织申报工作。现将有关事项通知如下：
			
			一、项目申报方式
			
			1.实行项目首席专家+牵头单位负责制。项目申报应由首席专家和牵头申报单位，按照“项目、人才、平台”一体化推进要求组织申报。
			
			2.围绕种业全链条创新设计项目。项目申报应根据项目总体目标，围绕基础研究、关键技术研发、新品种选育和应用示范等全链条创新，凝练提出课题任务和考核指标。项目下设课题一般不超过5个；项目首席专家可担任其中1个课题负责人。
			
			3.推行产学研联合申报协同创新。项目申报应根据项目研发需要，由牵头申报单位联合省内外优势科研院所、高等院校和种业企业共同申报，聚焦目标、协同创新。
			
			4.助力培育高水平种业创新团队。项目申报应有助于培养种业创新领军人才，打造形成高水平种业创新团队。鼓励学术水平高、创新能力强、发展潜力大的中青年骨干科技人员加入项目团队。
			
			5.助力打造高水平种业创新平台。项目申报应有助于提升申报单位种业创新平台的研发实力、创新水平和科技服务功能，打造形成国家级创新平台，构建高水平种业创新中心。
			
			二、项目支持方式
			
			1.突出集中力量办大事。聚焦重点，集中发力，稳定支持。
			
			2.根据项目任务目标和经费预算需求，确定项目支持强度；根据项目执行进度情况，分年度拨付立项批复补助经费。
			
			3.根据项目实施期满综合绩效评价和验收情况，对通过验收且绩效评价结果优秀的，省财政给予持续支持；对没通过验收或者绩效评价结果差的创新团队，省财政不再给予支持。
			
			4.鼓励企业、基金、风投等社会资金参与投入。
			
			三、项目申报条件和要求
			
			（一）项目首席专家应符合以下条件：
			
			1.有强烈的事业心和责任感、为人正派、治学严谨，无不良科研行为。应为牵头申报单位正式在岗领军人才，申报项目主体研究思路的提出者和实际主持研究的科技人员，有充足的时间保证完成承担的研发任务。
			
			2.具有正高级专业技术职称。从事相关种业创新研究5年以上，主持过相关种业创新的重大科研项目，熟悉本领域国际国内研发前沿和发展趋势；具有较高的学术成就，出色的科研业绩和开拓创新能力；在同行拥有较高的学术威望，对相关种业创新起到领军作用。
			
			3.有较强的组织协调能力、团结共事能力和团队管理能力，能充分调动和协调各方面科技资源，为相关种业创新服务。
			
			4.在项目实施周期结束时原则上应不超过60周岁，身体健康。
			
			（二）项目申报单位应符合以下条件和要求：
			
			1.项目牵头申报单位应为山东省境内注册的科研院所、高等学校、种业企业和中央驻鲁单位；具有独立法人资格，有较强的与申报项目相关的技术优势、研发能力和研究基础，一般应有与申报项目相关的国家和省级创新平台，运行管理规范，联合申报单位数量不超5家。
			
			2.项目牵头申报单位和首席专家要与每个联合申报单位签署合作协议，明确约定各自所承担的目标任务、工作责任和经费（包括自筹经费）。
			
			3.项目牵头申报单位须对申报资料的真实性负责，并提供申报材料真实性承诺函；项目牵头单位、首席专家须签署诚信承诺书。
			
			4.项目牵头申报单位应根据项目实际需求据实编报预算，并专款专用。项目牵头单位为企业的，自筹经费一般不低于省财政补助经费额度。
			
			5.具备独立法人资格和相应研发条件能力的省内外企事业单位，可参与项目实施或承担项目子课题。参与项目的企业应按一定比例予以经费配套。
			
			（三）其他有关要求：
			
			1.项目实施周期一般为3年（2020-2023年），项目结束时间一般为2023年12月31日。
			
			2.项目内容要真实可信，不得夸大自身实力与技术、经济指标；项目一经立项，将根据申报书内容转化生成任务合同书，无正当合理的依据不予修改调整。
			
			3.有以下情形之一的项目首席专家、课题负责人或项目牵头单位不得申报或通过资格审查：
			
			（1）项目首席专家和课题负责人申报2个以上（含2个）项目（课题）的；同一项目通过变换名称等方式进行多头申报的；项目主要内容已由该单位申报并已获得省科技计划立项支持的；承担省农业良种工程以及省重大科技创新工程逾期未结题的。
			
			（2）在专项资金审计、检查过程中发现重大违规行为的；在国家、省级科技计划信用信息以及纪检监察部门提供的涉案信息中有严重失信行为记录和有相关社会领域信用“黑名单”记录的。
			
			四、项目申报程序
			
			网上填报。请项目牵头单位通过山东省科技云平台（登录网址：http://cloud.sdstc.gov.cn/）“山东省农业良种工程管理系统”进行网上填报。项目首席专家登录个人申报账号，按照系统相关提示和要求在线填写项目申报书，提交项目牵头单位审核后，报主管部门审核。最终由主管部门审核通过后报送至省科技厅。主管部门为各设区市科技局、省直有关部门（单位）。
			
			五、注意事项
			
			1.项目牵头申报单位按照通知附件中的项目申报书模板先行准备申报材料，11月25日上午8:30科技云平台系统正式开放后，再按照系统要求完成项目在线申报。
			
			2.主管部门审核截止时间为12月4日17:00，届时系统将自动关闭。请项目牵头申报单位、主管部门合理安排申报时间，避免临近系统关闭时集中上传或审核。
			
			云平台技术咨询电话：0531-66777094
			
			业务咨询电话：0531-66777255  66777082
			
			附件：
			
			1.2020年度山东省农业良种工程项目申报指南
			
			2.2020年度山东省农业良种工程项目申报书模板
			
			3.2020年度山东省农业良种工程申报项目汇总表
			</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
