<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/F/BE/E3/5BC99FDAAF0A60D2E12F4291CED_9CAE6A2E_16FEB.jpg" mode="widthFix"></image>
		
		<view>
			科技领军人才创新工作室管理办法（试行）
			2017-10-30 10:53  
			第一章  总则
			
			第一条 为深入贯彻省委省政府《关于深化科技体制改革加快创新发展的实施意见》（鲁发〔2016〕28号）精神，充分发挥科技人才创新创业创造的领军作用，决定建立荣誉激励与政策扶持相结合的科技人才支持机制，并以科研人员名字命名“科技领军人才创新工作室”（以下简称“创新工作室”），表彰科研人员在科技创新方面做出的突出贡献。
			
			第二条 省内高等学校、科研院所和创新型企业科技领军人才及其科研团队共同组建创新工作室，旨在围绕全省新旧动能转换重大战略的技术需求，瞄准产业技术发展制高点，在基础研究、应用开发、产业化示范等创新活动中发挥科研人才队伍主力军作用，努力实现重大关键技术突破，在部分重点领域带动我省由“跟跑”、“并行”转为“领跑”，成为全省重要的技术创新策源地和优秀科研人才培养基地。
			
			第三条 创新工作室坚持人才是科技创新第一资源的理念，尊重科研人才智慧创造，营造科学研究的良好环境。以创新工作室为载体，探索科技人才体制改革有效路径，最大限度激发科技人才创新创业创造积极性。省科技主管部门与创新工作室依托单位共同为创新工作室开展技术创新活动创造条件、提供保障。鼓励各依托单位在科研条件保障、科研经费支持、科研团队组建、研究生名额分配等方面给予适当倾斜，支持创新工作室承担国家和省重大科技任务；省科技主管部门按照“一事一议”原则建立起适度竞争与稳定支持相结合的创新工作室科研扶持机制，努力构建良好的科研环境。
			
			第二章  建设条件
			
			第四条 创新工作室以领军人才为核心，强调领军人才作用发挥，申建创新工作室的科技领军人才应在科研一线全职从事科研工作，科研实力强,主持过国家重大科研任务（不包括子课题），在相关领域具有业内认可的重要科研成果；在形成重大原创成果、突破产业关键核心技术、解决重大民生问题等方面取得重大进展，研究成果转化应用业绩突出。国家科技进步奖获得者、发展潜力巨大的优秀中青年科技人员以及来鲁工作的省外优秀人才申请建立创新工作室，在同等条件下优先支持。
			
			第五条 创新工作室应当重视在领军人才带领下优秀科研人才队伍的培养，为全省科技创新提供人才储备。创新工作室人才团队学科结构优化，年龄梯次合理，人员数量适中。做到多学科交叉融合，整体综合科研实力强，在国内外应当具有较高学术影响力或掌握相关产业领域关键核心技术，研究成果应用成效显著。
			
			第六条 创新工作室是学术道德高地，应当具备高尚的科研道德，模范践行求真务实、精益求精、勇于创新、追求卓越的科学精神。
			
			第三章  认定程序
			
			第七条 推荐申报。省内高等学校、科研院所、创新型企业，省直有关部门、各市科技局，两院院士等知名学者依据上述建设条件，自行或择优推荐申报。一次申报保留3年参评资格。
			
			第八条 专家评议。省科技主管部门组织相关领域技术、管理专家对申报方案进行评估，提出推荐意见。
			
			第九条 认定命名。省科技主管部门结合全省科技创新工作的整体部署，根据专家评估推荐意见，研究确定拟命名创新工作室候选单位，按程序经公示无异议后予以命名。
			
			第四章  服务与管理
			
			第十条 备案管理。创新工作室管理周期为3年，命名的创新工作室对科研重点领域、研究方向、重点工作、团队建设等目标进行自主设计，提出推进规划，确定实现目标；创新工作室依托单位围绕创新工作室的建设发展，在团队力量配备、人才培养、科研条件建设等方面提出具体支持办法，形成3年建设任务书并报省科技主管部门备案。
			
			第十一条 第三方评估。3年周期末，省科技主管部门委托第三方专业机构对创新工作室进行评估。评估合格创新工作室进入下一个三年周期；评估不合格的创新工作室取消命名。
			
			第十二条 “一事一议，按需支持”。赋予创新工作室更大的科研自主权、人财物支配权。对创新工作室提出的创新需求，由省科技主管部门按照一事一议原则研究制定具体支持措施。支持创新工作室牵头组织实施重大科技创新任务、搭建高水平创新平台。
			
			第十三条 精准服务。省科技主管部门对口业务处室与创新工作室建立工作联动服务机制，为创新工作室的发展提供优质服务。推动国家、省出台的有关科技、人才政策的落实；协调解决在成果转化应用、产业化等环节所遇到的困难；充分发挥创新工作室在全省科技发展政策、规划、指南等制订过程中的智库作用。
			
			第十四条 舆论引导。及时总结创新工作室在科技创新、体制机制创新等方面取得的成绩与经验，加大宣传力度，营造良好舆论氛围，提升创新工作室的社会影响力，激发全社会的创新活力。
			
			第五章  附则
			
			第十五条 创新工作室统一命名为“×××科技领军人才创新工作室”，英文名称统一为“×××Innovation Studio for Science and Technology Leader，Shandong Province，China”
			
			第十六条 本办法由山东省科学技术厅负责解释。
			
			第十七条 本办法自发布之日起执行，有效期至2020年9月30日。
			
			 
			
			附件：《科技领军人才创新工作室管理办法（试行）》解读
			
			《科技领军人才创新工作室管理办法（试行）》解读
			
			 
			
			科技领军人才在加快新旧动能转换和推动创新创业中发挥着关键的核心作用。为贯彻落实省委省政府《关于深化科技体制改革加快创新发展的实施意见》和《关于深化人才发展体制机制改革的实施意见》精神，为科技领军人才营造良好的创新环境，充分释放科技领军人才创新活力，山东省科技厅开展了科技领军人才创新工作室建设工作，并印发了《科技领军人才创新工作室管理办法（试行）》（鲁科字[2017]139号，以下简称“办法”）。
			
			一、出台背景
			
			科技领军人才决定了创新的方向与水平。为更好地发挥科技领军人才作用，省科技厅等已经从科技计划、项目资金管理、科研自主权等多个方面陆续出台了诸多对科技领军人才的扶持政策，而以荣誉激励等为手段的政策力度相对薄弱。省委省政府《关于深化科技体制改革加快创新发展的实施意见》明确提出要进一步完善支持人才创新机制，强调“支持科技领军人才发挥作用。赋予科技领军人才更大的技术路线决策权、人财物支配权和资源调动权。试点组建科技领军人才研发工作室。”为落实省委省政府决策，省科技厅计划在全省高校、科研机构、创新型组织和创新型企业中选拔一批优秀科技人才及团队，组建以科研人员名字命名的“科技领军人才创新工作室”（以下简称“创新工作室”）。通过探索建立以精神激励为主领军人才荣誉制度，荣誉激励、政策扶持和模式创新等多措并举，实现科技领军人才引得进、用得好、留得住。为保障创新工作室的健康、规范和可持续发展，有必要对创新工作室工作研究制订相应的管理办法。
			
			2016年以来，省科技厅在前期调研的基础上开展了组建创新工作室的相关工作，经过严格的筛选，先期批复10个“科技领军人才创新工作室”。通过半年多的实践，创新工作室的工作初步得到社会认可，在创新成果、科研产出、人才队伍建设等方面取得了较大进展，也在创新工作室管理方面积累了丰富的经验，为《办法》的出台提供了较好的基础。
			
			二、主要内容
			
			办法由总则、建设条件、认定程序、服务与管理、附则共五部分组成。
			
			（一）总则。重点阐述了创新工作室设立的指导思想和宗旨，明确了以创新工作室建设为抓手，形成我省荣誉激励与政策扶持相结合的科技人才支持机制，充分发挥科技人才创新创业创造的领军作用。提出了坚持人才是科技创新第一资源、坚持省科技主管部门与创新工作室依托单位协同推进等基本原则。
			
			（二）建设条件。主要是从科技领军人才、人才团队、学术道德三个方面对申报创新工作室的条件加以明确。一是提出了科技领军人才在科研工作中应具备的突出能力与水平；二是对创新工作室人才团队的学科结构、年龄结构、科研业绩等提出了具体要求；三是强调创新工作室应具备高尚的科研道德，模范践行科学精神。
			
			（三）认定程序。将创新工作室的认定具体分为了推荐申报、专家评议、认定命名三个阶段。在推荐申报环节，界定了具备自荐和推荐资格的范围，同时为减少科研工作者的工作负担，提出了一次申报保留3年参评资格；提出了由省科技主管部门组织相关专家进行评审推荐的评议方式；规定了由省科技主管部门根据工作部署和专家意见对创新工作室进行命名。
			
			（四）服务与管理。针对创新工作室的建设发展需求，提出了具体的管理措施与支持手段。主要包括：备案管理，以3年为周期由创新工作室自主设计科研工作规划、创新工作室依托单位提出具体支持办法，共同形成建设任务书报省科技主管部门备案；第三方评估，由第三方专业机构以三年为周期定期对创新工作室进行评估，淘汰不合格创新工作室；实施“一事一议，按需支持”，对创新工作室提出的创新需求，由省科技主管部门按照一事一议原则研究制定具体支持措施；开展精准服务，通过建立工作联动服务机制，省科技主管部门为创新工作室的发展提供优质服务；舆论引导，加大对创新工作室的宣传力度，提升创新工作室的社会影响力。
			
			 
			</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
