<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/9/4A/F6/221F2BA516B52FA6C2B0A01F9B1_92155A40_390BF.png" mode="widthFix"></image>
		
		<view>
			11月28日，由中国心理学会校园欺凌与暴力专委会（筹）、山东心理学会、山东师范大学心理学院和山东师范大学校园欺凌研究中心联合举办的“儿童青少年发展暨第二届校园欺凌防治国际学术会议”在山东师范大学召开。因疫情原因，会议采用线下线上结合方式举办，二百余名包括专家、研究人员、教育工作者在内的各界人士出席会议。此外，全球五万余人次观看了会议的网络直播。   开幕式由本次大会主席、山东师范大学党委副书记、中国心理学会校园欺凌与暴力专业委员会（筹）主任委员、山东师范大学校园欺凌研究中心首席专家张文新教授主持。开幕式上，山东师范大学副校长万光侠代表学校对会议的召开表示祝贺，对出席大会的各位领导、国内外专家学者和来宾表示了欢迎。万光侠表示，本次会议深度聚焦校园欺凌预防与干预，邀请到了国内外校园欺凌领域的顶级专家参加活动，相信各位与会代表将充分利用好这次学术会议，相互切磋、分享智慧、激荡思想，共同推动我国反校园欺凌事业走上新的高度。 大会联合主席、芬兰科学奖获得者、芬兰图尔库大学教授、山东师范大学讲座教授克里斯蒂娜·萨尔米瓦利教授以视频形式致辞。她表示，反校园欺凌是一项系统性工作，需要家长、教师和研究人员的共同努力。而面对校园欺凌这一国际普遍问题，各国研究者应通力合作，加强校园欺凌的基础研究，共同找寻预防治理校园欺凌的有效方法。 张文新指出，今年修订的《未成年人保护法》中明确界定了校园欺凌行为并规定了一系列具体措施，这表明校园欺凌治理已上升到国家意志层面。广大学者有义务进行校园欺凌基础研究与防治实践，为我国校园欺凌防治贡献力量。校园欺凌研究领域的国际交流与合作，有助于我国学者的反校园欺凌理论与实践能力跻身国际前列，同时，也能为世界反校园欺凌事业贡献中国力量。 国际行为发展研究会侯任主席、加拿大多伦多大学蒂娜·马尔蒂教授，山东师范大学张文新教授，华中师范大学周宗奎教授，中国人民大学雷雳教授，北京师范大学林丹华教授，芬兰图尔库大学萨尔米瓦利教授，英国社会科学院院士、伦敦大学彼得·史密斯教授先后进行主旨报告，主题包括校园欺凌发生的深层机制、校园欺凌的长远后果、网络欺凌的影响因素与发生机制，社会情感学习作为一种重要策略在欺凌预防中的应用，以及对各国反欺凌实践措施的介绍与反思等。 会议安排了分组报告和硕博士论坛，40余位研究者就校园欺凌基础研究和防治实践、以及更广泛的儿童青少年发展主题进行了报告。活动举行前，中国心理学会校园欺凌与暴力专业委员会（筹）召开了2020年度工作会议。      

		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
