<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/1/83/96/9BAA9E6C89DB95C3AA25A4F6141_4D331B22_174DD.jpg" mode="widthFix"></image>
		
		<view>
			11月29日，由山东省科学技术协会、山东省食品科学技术学会主办，山东师范大学、中华全国供销合作总社济南果品研究院承办的“2020泰山科技论坛暨山东省食品科学技术学会第八届年会”在济南市举行。我校副校长王传奎教授出席大会并致辞，中国食品科学技术学会副秘书长刘昊宇、山东省食品科学技术学会理事长乔旭光教授出席会议发表讲话。开幕式由我校生命科学学院院长杨桂文教授主持。 本次会议立足山东食品产业实际，以“科技赋能食品产业，创新引领高质量发展”为主题，邀请江南大学校长陈卫院士、中国海洋大学食品科学与工程学院院长薛长湖等11位国内外食品领域高端专家学者、创新人才就我国食品工业发展新形势，食品产业转型升级存在的问题、前瞻性技术以及技术创新进行专题报告和技术交流。同时，学会领导为第十一届山东省大学生科技节——食品加工与安全创新设计大赛、2020年山东省“技能兴鲁”农产品食品检验职业技能竞赛、2020年度山东省食品科学技术学会科学技术奖项获得者分别颁发证书。 来自国内食品相关领域的专家学者、企业家、学生代表以及山东省食品科学技术学会的会员代表200余人参加大会。与会专家学者、创新人才相互交流、相互启发，汲取经验，谋划长远，为食品工业发展贡献力量。
		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
