<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/5/FC/F2/3BEB9AED1FEA37BAE3EC3095502_17ECB5F2_785DD.png" mode="widthFix"></image>
		
		<view>
			月23日，山东师范大学与中国农业银行山东省分行新一轮战略合作签约仪式在省农行银河大厦举行。省农行行长益虎、副行长兼济南分行行长耿曙明，校长曾庆良、副校长邢光出席签字仪式。仪式由省农行办公室主任王刚胤主持。 益虎在致辞中介绍了中国农业银行山东省分行发展的基本情况。他指出，山东农行始终坚持国有大行的责任担当，积极与省内各高校开展了卓有成效的合作，有力助推了全省教育事业的改革发展。自2001年起，山东农行即与山东师范大学开展全面业务合作。20年来，双方建立了“强强联合、共赢发展”的紧密合作关系。在“十三五”收官之年、“十四五”扬帆起航开局之际，双方再度携手，共同开启战略合作新征程。山东农行将充分发挥金融服务优势，进一步深化双方在支付结算、资金融通、信息化建设等领域的合作，努力推动优势互补，资源互促，共同发展。 曾庆良在致辞中对省农行长期以来关心支持学校建设和发展表示感谢，介绍了学校基本情况和近几年改革发展成就。他指出，山东省农业银行是最早与我校开展业务合作的金融机构，在长期的合作中，双方发挥各自领域的优势，建立了良好的伙伴关系，结下了深厚的友谊，有效实现了互惠互利、携手共赢。他强调，目前学校正处于奋力冲击国家一流学科建设高校、进入山东省高水平大学建设行列的关键时期，更需要面向社会经济发展主战场，进一步深化校地、校企、校银、校校合作，推进产学研深度融合，为学校发展集聚更多有利要素和优质资源。此次双方签订新一轮战略合作，必将进一步增进双方友谊，将合作提升到一个新高度。期待双方精准对接、携手共进，推动银校合作再结硕果。
			</view>
		
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
