<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/1/8E/70/1F43AF31DDE87B4658BFCE870CF_5A5A62AC_10039.jpg" mode="widthFix"></image>
		
		<view>
			9月17日下午，学校在千佛山校区文化楼四层会议厅举行2020年东岳学者聘任仪式。省政协副主席、校党委书记唐洲雁出席仪式并讲话；校长曾庆良，校党委副书记张文新，校纪委书记、省监委驻学校监察专员姚东方出席仪式。仪式由副校长王洪禹主持。
			 张文新宣读了《关于公布2020年东岳学者计划人选的通知》。曾庆良与东岳学者领军人才、拔尖人才、青年人才代表，以及学者代表所在学院主要负责同志签订聘任协议。出席仪式领导为新入选的34位东岳学者颁发了聘书。 
			 唐洲雁代表学校向受聘为东岳学者的各位专家学者表示祝贺。他说，今天的聘任仪式很庄重，很有仪式感，传递了学校尊重人才和渴望人才的信号，寄托了学校的希望和期待。这次遴选出的34位学者，青年人才占了大多数，这是一个很好的现象，他们最有潜力，是学校的希望。略有遗憾的是，作为提升学校核心竞争力的领军人才和拔尖人才，入选人数不够多，跟学校当前的的目标任务相比，还有一定的距离，下一步学校要在这方面加大力度。 唐洲雁指出，当前学校发展正处在一个非常关键的时期，对人才的渴望比任何时候都强烈。尽管学校为学者们提供的条件还不够完备，资源的支持力度还不够大，但相信学者们都怀着一颗对学校事业高度负责的赤诚之心，能够充分理解，克服困难，拼搏奋斗，在五年时间里产出更多更大的成果。希望大家争做有情怀有境界的学者，要时刻想着为这个社会，为自己所追求的这个领域留下什么、做些什么；要真心想做、愿意去做，努力在自己所研究的领域做出成绩。 唐洲雁强调，学校领导要树立管理就是服务的意识，率先垂范，以身作则，对服务师生要低身段，创造条件服好务；要努力创造更好的环境、争取更好的空间、搭建更好的平台，切实为专家学者、为全校师生做好服务。各学院（部）要关心专家学者的生活，解决他们的困难，为他们潜心做研究搞教学服务好。各职能部门要减少不必要的检查，取消一些琐碎的考评，让专家学者有更多的时间、更多的精力去专心地做研究。 姚东方在讲话中指出，东岳学者是学校冲击国家“双一流”的先锋队、冲锋队、尖刀班，纪委监委将积极为高层次人才保驾护航。希望受聘的东岳学者要进一步增强责任感、使命感，守纪律、守规矩、守底线，为建设国内一流综合性师范大学作出新的更大贡献。   东岳学者领军人才、历史文化学院燕生东教授，东岳学者拔尖人才代表、外国语学院王卓教授，东岳学者青年人才代表、物理与电子科学学院赵丽娜副教授作了大会发言。  
		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
