<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/C/96/43/7D2E05B05C29D13047ED8C20EEF_948C8170_3A7B1.jpg"
				 mode="widthFix"></image>
		
		<view>
			9月15日，学校2020级新生开学典礼先后在千佛山校区和长清湖校区举行。省政协副主席、校党委书记唐洲雁；校长曾庆良，校党委副书记张文新，纪委书记、省监委驻学校监察专员姚东方，副校长王洪禹、邢光、王传奎、万光侠出席典礼。典礼由王洪禹主持。  典礼在庄严的国歌声中拉开帷幕。唐洲雁亲自为新生代表佩戴上山东师范大学校徽。2020级新同学全体起立，郑重将校徽佩戴于胸前。  曾庆良以“珍爱生命、不负青春”为题，与2020级新同学畅谈生命的意义，提出殷切希望。曾庆良指出，2020年是我们经受重大考验的一年，党和国家始终坚持“人民至上、生命至上”的崇高价值追求，在新冠肺炎疫情防控中，更多人甘当逆行者，彰显了生命的可贵。曾庆良对同学们提出三点希望。一要把握宝贵青春，充实生命内涵。要珍惜时间，求知求真，充分利用好学校的各种资源和平台，不辜负青春时光，把生命过得更有意义。二要把小我融入大我，提升生命价值。要以优秀校友为榜样，以党和人民的需要为引领，把爱自己、爱家和爱国统一起来，在求知中厚植爱国情怀，筑牢青春底色，提升生命价值。三要经受锻炼和磨砺，绽放生命光华。要学会用困难打磨自己，像大树一样，既能拥抱阳光，也能经得住风雨，向下生根，向上开花。曾庆良强调，再过一个多月，学校将迎来70华诞。70年来，一代代山师人栉风沐雨，薪火相传，创造了山师的辉煌。希望2020级新生接过接力棒，共同创造学校更加美好灿烂的未来。  教师代表、马克思主义学院院长王增福代表广大教师发言，以“爱国、爱校、为人师表”为关键词，希望同学们将爱国信念内置于心，外化为行动，传承好山师精神，践行好山师校训，培塑良好的道德风尚和过硬的人格素养，做有大爱大德大情怀的时代新人。  化学化工与材料科学学院2018级博士研究生王子月、物理与电子科学学院2018级博士研究生邱帅代表在校生发言，分享了自己的成长经历和在师大学习生活的感悟。国际教育学院本科生乔正、地理与环境科学学院本科生涂艺凡代表新生发言，表示将在师大相约成长成才，做奋发有为、勤思善学、勇于担当的山师人，为山东师大续写精美华章。 学校有关部门、教学单位负责同志，部分新闻媒体和新生家长代表参加典礼。 
		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
