<template>
	<view class="container">
		
		<image src= "http://www.qlshx.sdnu.edu.cn/__local/D/16/21/169B20A21E6A32639FC9917E380_A9E4AEDE_44BF2.jpg"
					 mode="widthFix"></image>
		
		<view>
			为深入贯彻落实习近平总书记关于科技创新和科学普及的重要指示精神，在全社会普及科学知识、弘扬科学精神，营造崇尚科学、尊崇科学家的良好氛围，我省开展了领导干部带头进行科普讲座活动。   9月24日上午，省政府副省长、党组成员，中国工程院院士凌文到山东师范大学附属小学开展内容为“从传统能源到新型能源”的科普讲座。省科技厅党组书记、厅长唐波，省科协党组书记、副主席王春秋，山东师范大学党委副书记、校长曾庆良，省科技厅党组成员、副厅长张祝秀，省教育厅二级巡视员刘俊才以及师生代表280余人参加讲座活动。   凌文用浅显易懂、生动平实的语言，从什么是能源、传统能源都有哪些、传统能源的优点和缺点三个方面，为同学们普及了能源的概念、能源的分类、常见能源的应用及特点等知识，结合有效实例和大量图片从为什么要开发新型能源、新型能源都有哪些两个方面，让同学们了解到新型能源在实际生活中的作用和山东氢能的发展规划目标。他还以核能的研究和应用为例，为学生讲述了“两弹一星”元勋、山东籍科学家郭永怀的英雄事迹，鼓励学生向英雄学习，从小树立报国志，长大后勇攀科学高峰。  5E2AC 科普讲座活动以“放飞科技梦想成就祖国未来”为主题，还将邀请省内相关部门、科研单位负责同志及国家科学技术奖获得者、省科学技术奖一等奖获得者，深入全省16市部分中小学、高校进行科普讲座，充分发挥活动示范品牌效应，动员各方力量积极参与新时代科普工作，从中小学抓起、科学兴趣从小进行培养，在全社会打造“科技是第一生产力、人才是第一资源”的良好环境。
		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
