<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/6/F2/FC/735C55E05D90ED966D9474E16BC_866A00B4_3BF43.jpg" mode="widthFix"></image>
		
		<view>
			10月16日，历史文化学院组织学院部分教师党员、学生党员及入党发展对象前往兴隆山革命烈士张一悟纪念馆、榆中县博物馆参观学习，开展爱国主义实践主题教育活动。
			
			参观学习的首站是张一悟纪念馆。张一悟是甘肃党组织的创始人，中国共产党在甘肃的第一个组织——中共甘肃特别支部的第一任书记，是甘肃最早的共产党员。他为甘肃党组织的建设、发展和马克思主义在甘肃的传播，都做出了重要的贡献。张一悟纪念馆展厅内陈列的各类文献资料与革命先烈的遗物使大家心情凝重，也对革命先烈的牺牲精神有了更为深刻的认识，更加坚定了要以革命先烈为榜样、发扬奉献精神的决心。
			
			榆中县博物是参观学习第二站，该管目前馆藏各类文物3182件，这些文物上自数十万年前，下迄近现代，品类繁多，内容丰富。展出以元、清、近现代为主的馆藏字画74副，彩陶、金银玉器、铜器、石器为主的馆藏精品文物220件。讲解员认真介绍馆藏文物，用文物、历史遗迹、历史事件再现人物和史实。这使全体党员拓展了历史知识和学术视野，加深了全体学生党员对榆中县历史的了解。
			
			
			
			参观结束后，榆中县博物馆馆长张锐及其他工作人员与参观师生就专业相关问题进行了座谈，表示十分期望进一步开展馆院合作，加深交流。

		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
