<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/6/1C/AC/9ECDCB2942ECE52D749199D8FED_6840DDE1_2E450.jpg"mode="widthFix"></image>
		
		<view>
			6月11日下午地理与环境学院党委召开支部书记会议，讨论品牌党建项目建设、“党员先锋出彩行动”等工作，会议由地理与环境学院党委书记钟秀芳主持，党委副书记李山峰、组织员和各支部书记参加会议。
			
			  
			
			深入探讨，不断完善。学院共推出5个品牌党建项目，会上各项目负责书记详细介绍品牌项目的建设基础和发展规划，并对其他项目提出建议。通过深入探讨，查缺补漏，不断完善项目建设方案，有效保障项目建设各具特色，措施可行，形成机制。
			
			
			
			同步推进，同频共振。各支部将党建项目建设和“党员先锋出彩行动”同步推进，同频共振，做好整体设计，加强制度规划，充分发挥基层党建在教育教学、科学研究、学科建设、专业发展、人才培养、管理服务等各项工作中的引领保证作用，实现党性修养和业务能力“双提升”，全面推动学院和学校的发展。
			
			本次会议激发地理与环境学院各党支部的活力，进一步推进基层党的建设高质量发展，发挥基层党组织战斗堡垒作用。进一步推进落实《中国共产党党员教育管理工作条例》，严格党员教育管理监督，充分发挥党员先锋模范作用。
		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
