<template>
	<view class="container">
		
		<image src="http://www.qlshx.sdnu.edu.cn/__local/2/D1/56/1BABA83604FB1D3C3963C7BAEE5_18400C56_3DB93.jpg"mode="widthFix"></image>
		
		<view>
			11月28日至29日，中国劳动经济学学会会长扩大会议暨“十四五”规划到2035年期间经济社会发展重大战略问题研讨会在山东师范大学长清湖校区举行。会议由中国劳动经济学会、山东师范大学、中国社科院人口与劳动经济研究所、国家财政部中国财经出版传媒集团联合主办，山东师范大学经济学院、国家与区域财富研究院、社会科学处，山东大学消费与发展研究所，教育部“产业组织与企业成长创新团队”联合承办，采取线下线上结合，以线下为主的形式举行。  会议期间，省政协副主席、校党委书记唐洲雁会见了中国劳动经济学会会长、中国社会科学院人口与劳动经济研究所所长张车伟研究员等与会专家学者和出席会议的兄弟院校领导，并商谈了人才引进、科研合作等事宜。 会议开幕式由山东师范大学经济学院院长、国家与区域财富研究院院长臧旭恒教授主持。张车伟代表学会致辞，介绍了劳动经济学会发展壮大的历程及取得的成就，并感谢承办方为会议顺利召开做出的周到细致的准备工作。山东师范大学社会科学处处长高景海代表学校致欢迎辞，向与会嘉宾和专家学者表示诚挚欢迎，并希望以此为契机，加强院校间的交流，促进经济学科发展和学校核心竞争力的提升。 主题报告阶段，张车伟，中央党校社会和生态文明部副主任、长江学者特聘教授赖德胜博士，首都经济贸易大学党委副书记徐芳，中国人民大学应用经济学院教授、《经济理论与经济管理》副主编杨万东士，中国社科院大学经济学院常务副院长高文书，臧旭恒，教育部“产业组织与企业成长创新团队”首席专家、山东大学特聘教授杨蕙馨，中国人民大学劳动人事学院院长杨伟国，首都经济贸易大学杂志总社社长牛志伟，西南财经政法大学北京研究院院长欧阳俊等10余位专家紧密围绕“十四五”规划及到2035年远景目标经济社会发展重大战略问题，就人力资本积累、流动与配置，人才活力激发，灵活用工与就业趋势等重大问题，及构建国内国际双循环的重大问题作主题报告，展开深入探讨。 此次研讨会还安排了中国劳动经济学会会长扩大会议、“十四五”规划到2035年期间经济社会发展重大战略问题与学术期刊选题圆桌研讨会两个分会场，分别由张车伟和杨万东主持。 来自全国各地高校、科研机构、学术期刊、出版传媒单位的专家学者、编辑，及我校师生近300人参加了会议。会议还得到《中国人口科学》《劳动经济研究》《经济理论与经济管理》《首都经济贸易大学学报》《产业经济评论》《山东大学学报（哲社版）》《中国人口.资源与环境》《山东师范大学学报（哲社版）》等学术刊物和出版传媒机构的支持。
		</view>
		
	</view>
</template>
//页面文件为.vue文件，遵循vue.js的单文档组件开发规范，一个页面（.ve）文件存在三个顶级语言模块template：模板层，用户看的见，官网组件自己学script:脚本层，vue.js自己学，接口自己学style：样式层，
<script>//data属性,对象的形式展示，键值对方式声明的，data必须声明为返回一个初始数据对象的函数，否则关闭页面时，数据不会自动销毁，再次打开页面会显示上次数据，
	export default {
	data() {
		return {
			
		}
	},
	}
</script>

<style>
	.container {
		padding: 20px;
		font-size: 14px;
		line-height: 24px;
	}
</style>
